[
  {
    "quote": "TOP 20 Master's <br> <font size=70px color='skyblue'> <center>Life Awakening Quotes</center>",
    "name": ""
  },
  { "name": "Socrates", "quote": "The unexamined life is not worth living." },
  {
    "name": "Plato",
    "quote": "Wise men speak because they have something to say; fools because they have to say something."
  },
  {
    "name": "Confucius",
    "quote": "The man who asks question is a fool for a minute, the man who does not ask is a fool for life."
  },
  {
    "name": "Lao Tzu",
    "quote": "If you are depressed, you are living in the past. If you are anxious, you are living in future.If you are at peace, you are living in present."
  },
  {
    "name": "Lord Jesus Christ",
    "quote": "A new command I give you: love one another. As I have loved you, so you must love one another."
  },
  {
    "name": "Lord Gautam Buddha",
    "quote": "Hatred does not cease by hatred, but only by love; this is the eternal rule."
  },
  {
    "name": "Osho Rajneesh",
    "quote": "Respect yourself, love yourself, because there has never been a person like you and there never will be again."
  },
  {
    "name": "Saint Kabir",
    "quote": "The lord is in me, the lord is in every seed, put false pride away and seek the lord within."
  },
  {
    "name": "Guru Nanak",
    "quote": "He who has no faith in himself can never have faith in god."
  },
  {
    "name": "Bhagavan Mahavira",
    "quote": "Live and allow to live, hurt no one, life is dear to all living being."
  },
  {
    "name": "Echkart Tolle",
    "quote": "Realize deeply that the present moment is all you have. Make the Now primary focus of your life. "
  },
  {
    "name": "Deepak Chopra",
    "quote": "You are a spiritual being having a human experience. You're not a human being having a spiritual experience."
  },
  {
    "name": "Sri Sri Ravishankar",
    "quote": "Today is a gift from God-that is why it is called the present."
  },
  {
    "name": "Jaggi Vasudev",
    "quote": "If you think you are big, you become small. If you know you are nothing, you become unlimited."
  },
  {
    "name": "Paulo Cohelo",
    "quote": "The secret of life is to fall seven times and to get up eight times."
  },
  {
    "name": "Rhonda Byrne",
    "quote": "You become what you think about most. But you also attract what you think about most."
  },
  {
    "name": "Swami Vivekananda",
    "quote": "The reason for every misunderstanding is that we see the people as we are but not as they are."
  },
  {
    "name": "Adyashanti",
    "quote": "The more in harmony you are with the flow of your existence, the more magical life becomes."
  },
  {
    "name": "Lord Krishna",
    "quote": "Whatever happened, was good. What's happening, it's going well. Whatever will happen, will also be good. Do not worry for the future. Live in present."
  },
  { "name": "Prophet Mohammad", "quote": "Speak a good word or remain silent." }
]
